{
  "FELIZ": [
    "O seu sorriso ilumina o dia.",
    "Continue brilhando. O mundo precisa da sua luz.",
    "Aproveite cada segundo de alegria.",
    "Este é o momento de criar memórias incríveis.",
    "A felicidade é a melhor roupa.",
    "Seja grato por este dia maravilhoso.",
    "Vibrando alto e positivo!",
    "A vida é boa, e você também é.",
    "Sua energia é contagiante.",
    "Alegria é o melhor combustível.",
    "Nada pode estragar sua vibe hoje.",
    "Um passo de cada vez, sempre sorrindo.",
    "Hoje a felicidade mora aqui.",
    "Mantenha o foco no lado bom.",
    "Que a alegria de hoje se multiplique.",
    "Você é a sua própria razão de ser feliz.",
    "Abrace esta linda sensação.",
    "Faça mais do que te faz sorrir.",
    "O sucesso é ser feliz onde você está.",
    "Sinta o poder da gratidão.",
    "A felicidade é um hábito, cultive-o!",
    "Seja leve. Seja feliz.",
    "O dia é seu para conquistar.",
    "Você merece toda essa felicidade.",
    "A alegria está nos pequenos detalhes.",
    "Tudo está exatamente como deveria estar.",
    "A felicidade é interna, não externa.",
    "Viva a sua melhor versão hoje.",
    "Hoje é um presente, aproveite!",
    "Sorria, você está no controle."
  ],
  "ENTEDIADO(A)": [
    "O tédio é a chamada da criatividade. Comece algo novo!",
    "Mudar a rotina de hoje muda o seu amanhã.",
    "Aproveite a pausa para recarregar sua energia.",
    "O que você vai construir com esse tempo livre?",
    "Não espere por inspiração, seja a inspiração.",
    "Descanse. Boas ideias vêm do silêncio.",
    "Leia um livro. Descubra um novo mundo.",
    "Aprenda algo em 5 minutos. Comece agora.",
    "O ócio criativo leva a grandes descobertas.",
    "Um bom dia para planejar o futuro.",
    "Sua mente precisa de um novo desafio.",
    "Coloque uma meta pequena para hoje.",
    "Ligue para um amigo que você não fala há tempos.",
    "Mantenha-se ocupado, ou ocupe-se em descansar.",
    "O que te move? Encontre essa chama.",
    "O mundo está esperando sua próxima grande ideia.",
    "Pode ser um bom momento para meditar.",
    "Apenas comece. O resto se ajeita.",
    "O que te impede de fazer algo divertido?",
    "Não confunda descanso com desistência.",
    "Redefina seu foco. O que é importante agora?",
    "A monotonia é temporária. Seja paciente.",
    "A curiosidade é o antídoto do tédio.",
    "Transforme esse momento em produtividade.",
    "Escreva uma lista de coisas que você ama.",
    "O tempo livre é um luxo, use-o bem.",
    "Faça algo que você sempre adiou.",
    "Pequenas mudanças fazem grande diferença.",
    "O tédio é um sinal de que você está pronto para mais.",
    "A rotina é segura, mas o desafio é empolgante."
  ],
  "TRISTE": [
    "Permita-se sentir. Amanhã será um novo começo.",
    "Você é mais forte do que pensa. Respire fundo.",
    "Lembre-se: As estrelas só brilham no escuro.",
    "A cura leva tempo. Seja gentil consigo mesmo.",
    "O recomeço está logo ali. Dê um passo.",
    "A dor de hoje será a força de amanhã.",
    "Não desista. Você é capaz de superar isso.",
    "Se precisar de ajuda, peça. Você não está sozinho.",
    "Mesmo na tristeza, há crescimento.",
    "Mantenha a esperança. Ela é a última a morrer.",
    "Seu valor não muda por causa de um dia ruim.",
    "Sinta a emoção, e depois a deixe ir.",
    "Resiliência é a arte de voltar mais forte.",
    "Você é amado. Nunca duvide disso.",
    "Um dia de cada vez, e você vai conseguir.",
    "Você sobreviveu a tudo até aqui. Continue.",
    "Encontre conforto nas pequenas coisas.",
    "O sol sempre volta a brilhar.",
    "Não reprima suas lágrimas. É um ato de coragem.",
    "Use este momento para se cuidar.",
    "Tudo passa. Inclusive isso.",
    "O caminho é longo, mas você está avançando.",
    "Confie no processo. Confie em si.",
    "O aprendizado mora nas dificuldades.",
    "Mantenha a cabeça erguida, guerreiro(a).",
    "Sua felicidade é uma prioridade.",
    "Não se prenda ao passado. Olhe para a frente.",
    "A fraqueza de hoje é o músculo de amanhã.",
    "O tempo resolve o que a razão não consegue.",
    "Seja seu próprio herói hoje."
  ]
}